{
    "id": 1,
    "title": "Levensbeschouwing",
    "description": "Dit is een algemene beschrijving van dit scenario. In te vullen naar believen (of niet)",
    "steps": [
      {
        "step": 1,
        "title": "Startscene",
        "description": "Hier kan je een mogelijke beschrijving plaatsen van deze stap",
        "videoId": "py53-Lz2aS0",
        "titleChoiceA": "Iedereen ligt 's nachts wel eens wakker",
        "videoIdChoiceA": "IvTLE25AzeQ",
        "titleChoiceB": "Te oud voor geworden?",
        "videoIdChoiceB": "mwPB8T30EFU",
        "feedbackA": {
          "correct": false,
          "explanation": "In communicatie zijn er verschillende veelgemaakte fouten: verbloemen, minimaliseren, verrechtvaardigen/rationaliseren, over eigen ervaringen praten, in discussie gaan, zorgvrager een oplossing opdringen, negeren van gevoelens"
        },
        "feedbackB": {
          "correct": true,
          "explanation": "Zorgverlener gebruikt hier 'echoën' als gespreksvaardigheid en stimuleert op die manier de zorgvrager om verder te praten.   Het gesprek is net gestart waardoor je nog niet veel informatie hebt. Door bij de woorden van de zorgvrager te blijven, wordt de zorgvrager uitgedaagd om verder te vertellen enerzijds en voorkom je eigen invulling anderzijds."
        }
      },
      {
        "step": 2,
        "title": "Vervolg scene 1",
        "description": "Hier kan je een mogelijke beschrijving plaatsen van deze stap",
        "videoId": "py53-Lz2aS0",
        "titleChoiceA": "Bedoel je dan dat je pijn hebt 's nachts?",
        "videoIdChoiceA": "IvTLE25AzeQ",
        "titleChoiceB": "Met ouder worden, worden de kwaaltjes er ook niet minder op natuurlijk.",
        "videoIdChoiceB": "mwPB8T30EFU",
        "feedbackA": {
          "correct": true,
          "explanation": "Zorgverlener vraagt door aan de hand van een gesloten vragen. Op die manier maakt ze de boodschap van de zorgvrager concreet + checkt ze of ze de boodschap goed begrepen heeft + eventueel kan de zorgvrager hier nog meer over vertellen."
        },
        "feedbackB": {
          "correct": false,
          "explanation": "Zorgverlener maakt de fout van het verrechtvaardigen/rationaliseren. Hierbij geeft de zorgverlener een rationele verklaring voor de ervaring van de zorgvrager. Het effect is echter dat de zorgvrager zich niet gehoord voelt, zich niet ernstig genomen voelt en het gesprek stilvalt."
        }
      },
      {
        "step": 3,
        "title": "Vervolg scene 2",
        "description": "Hier kan je een mogelijke beschrijving plaatsen van deze stap",
        "videoId": "py53-Lz2aS0",
        "titleChoiceA": "Oei, hoe bedoel je dat?",
        "videoIdChoiceA": "IvTLE25AzeQ",
        "titleChoiceB": "Het is niet omdat je ouder wordt dat het leven geen zin meer heeft.",
        "videoIdChoiceB": "mwPB8T30EFU",
        "feedbackA": {
          "correct": true,
          "explanation": "Zorgverlener geeft een korte, echte reactie ('oei') en vraagt door aan de hand van een open vraag. Op die manier nodigt ze de zorgvrager uit om meer te vertellen en creëert ze een goede zorgrelatie."
        },
        "feedbackB": {
          "correct": false,
          "explanation": "Zorgverlener maakt de fout van het in discussie gaan. Ze gaat in discussie met de zorgvrager over diens ervaring en bepaalt voor de zorgvrager hoe ze zich mag/moet voelen of wat ze mag/moet ervaren. Het effect is echter dat de zorgvrager zich niet gehoord voelt, zich niet erkend voelt in haar beleving en het gesprek stilvalt. Zorgverlener negeert de psychosociale achtergrond van de zorgvrager."
        }
      }
    ],
    "final": {
      "videoId": "py53-Lz2aS0",
      "paragraphs":[
        "In dit gespreksfragment heeft de zorgverlener een onmiddellijke behoefte van de zorgvrager (het kunnen rusten) kunnen invullen nadat ze geëxploreerd heeft wat precies de (levens)moeheid omvat en betekent voor de zorgvrager.",
        "Uitspraken waarbij de zorgvrager een ‘wens tot levenseinde’ uit, bestaan in verschillende gradaties. Dit kan gaan van een ‘overschouwen van het leven’ over ‘levensmoeheid’ tot ‘effectieve doodswensen’. De inhoud van dergelijke gesprekken worden steeds gedeeld met het multidisciplinair team om de hulpvraag duidelijk te krijgen, risicofactoren die aan de basis liggen van eventuele levensmoeheid op te sporen én de nodige ondersteuning vanuit het volledige team te kunnen geven.",
        "Dit fragment gebruikt het thema ‘levensbeschouwing’ om het doel en effect van een aantal gespreksvaardigheden te duiden. Het kan een voorbeeld geven van hoe je in dialoog kan blijven met de zorgvrager. Elk verhaal is uniek en daarom is het ook belangrijk om jouw eigen dialoog te kunnen aanpassen aan een concrete zorgsituatie.",
        "Niet alleen elk verhaal, maar ook elk gesprek is uniek. Dit gespreksfragment heeft als doel ‘een goed voorbeeld’ te zijn, naast andere mogelijke goede voorbeelden.",
        "Ben je geboeid geraakt door het thema ‘Levensbeschouwing’, dan kan je op volgende websites nog meer informatie vinden:"
      ],
      "links": [
        {
          "title": "De ontwikkeling van doodsgedachten bij ouderen. Suïcidepreventie bij ouderen - Praktijkadviezen voor zorg- en hulpverleners.",
          "url": "https://www.vlesp.be/publicaties"
        },
        {
          "title": "Ethisch advies rond levensmoeheid",
          "url": "https://www.zorgneticuro.be/sites/default/files/201112%20Ethisch%20advies%2022%20levensmoeheid%20def.pdf"
        }
      ]
    }
  }